"CLOSE_BUTTON" = "Закрити";
"LISTEN_BUTTON" = "Слухати";

"MISSED_CALL" = "Пропущений виклик";
"MISSED_FACETIME_CALL" = "Пропущений виклик FaceTime";

"MISSED_CALL_BANNER_FORMAT" = "Пропущених викликів: %@";
"MISSED_FACETIME_BANNER_FORMAT" = "Пропущених FaceTime: %@";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "Нових голос. повід: %@";

"BLOCKED_CALLER" = "Прихований";
"UNKNOWN_CALLER" = "Невідомо";

"MISSED_CALL_UNLOCK_ACTION" = "подзвонити";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "зателефонувати";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "переглянути";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "переглянути";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "сеанс FaceTime";

"VOICEMAIL" = "Голос.пошта";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Нова голосова пошта";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "Нових голос. повід: %d";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 голосове повідомлення";

"VOICEMAIL_UNLOCK_ACTION" = "слухати";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "прослухати";